Revit 2021.1 API
SymbolTypeId.LbMass Property
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 21.0.0.0 (21.1.1.109)
Syntax
C#
public static ForgeTypeId LbMass { get; }
Visual Basic
Public Shared ReadOnly Property LbMass As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ LbMass {
	ForgeTypeId^ get ();
}
See Also
SymbolTypeId Class
Autodesk.Revit.DB Namespace